/* Localized versions of Info.plist keys */

CFBundleName = "MenuViews";
CFBundleShortVersionString = "MenuViews version 0.1";
CFBundleGetInfoString = "MenuViews version 0.1, Copyright 2002 MyGreatSoftware.";
